cases/3x/2.5/system/include/refinementRegions
fullDomain
{
    mode inside;
    levels ((1E15 4));
}
refinementBox0
{
    mode inside;
    levels ((1E15 7));
}
refinementBox1
{
    mode inside;
    levels ((1E15 7));
}
refinementBox2
{
    mode inside;
    levels ((1E15 7));
}
